{
  "title": "Nucli Dental | Dental centre in Blanes",
  "description": "Dental centre in Blanes. We work all specialties. General dentistry, implants, pediatric dentistry, orthodontics, invisible braces (Invisalign), aesthetics.",
  "especialitats": "TREATMENTS",
  "equip": "TEAM",
  "contacte": "CONTACT",
  "titolH1": "DENTAL CENTRE IN BLANES",
  "slogan": "We work for your smile",
  "hero1": "<strong>Comprehensive dental service</strong> with an interdisciplinary team of dentists from different specialties.",
  "hero2": "<strong>First visit is free.</strong> We will give you a diagnosis and offer you the best solution.",
  "especialitatsTitol": "Our dental treatments",
  "especialitatsSubtitol": "We have dentists specialized in all areas of dentistry.",
  "odontopediatria": "Odontopediatrics",
  "odontopediatriaText": "Prevention and dental treatment of children and teenagers. We work in a pleasant environment to make them comfortable.",
  "implants":	"Dental implants and surgery",
  "implantsText":	"Implants are the most durable and natural dental replacement option. We can help you get the look and functionality you want.",
  "ortodoncia":	"Orthodontics",
  "ortodonciaText":	"Treatments for dental alignment problems. From invisible orthodontics (Invisalign), to brackets and expansion devices.",
  "general":	"General dentistry",
  "generalText":	"From preventive care and regular cleaning to the treatment of complex problems. We are committed to helping you maintain a healthy mouth.",
  "estetica":	"Cosmetic dentistry",
  "esteticaText":	"We work for your smile with aesthetic treatments, such as teeth whitening, porcelain crowns, veneers and resins.",
  "endodoncia":	"Endodontics",
  "endodonciaText":	"We use state-of-the-art techniques to solve internal dental problems, such as infections or nerve damage.",
  "nostreEquip":	"Our team",
  "equipDesc": "We are an interdisciplinary team of dental professionals. We work by specialties, but we form a cohesive group to give you a comprehensive solution.",
  "genPed":	"General, pediatric and aesthetic dentistry",
  "caroDesc":	"Degree in dentistry. Master's degree in hospital and health management from the University of Barcelona (UB) and postgraduate degree in pediatric dentistry from the Catalan Society of Dentistry and Stomatology (SCOE).",
  "implantsTitol":	"Surgery and dental implants",
  "carlesDesc":	"Degree in dentistry from the International University of Catalonia. Master's degree in dentistry in cancer and immunocompromised patients from the University of Barcelona (UB). Member of the Spanish Society of Periodontics and Osseointegration.",
  "ortodonciaTitol":	"Orthodontics",
  "mteresaDesc":	"Degree in dentistry from the European University. Master's degree in orthodontics in MFS (Multifunction System) from the Autonomous University of Barcelona (UAB). Invisalign Certification. Specialist in fixed and removable orthodontics.",
  "endodonciaTitol":	"Endodontics",
  "miriamDesc":	"Degree in dentistry from the International University of Catalonia (UIC), and postgraduate endodontics from the Catalan Society of Dentistry and Stomatology (SCOE).",
  "higienista":	"Dental hygienist and assistant",
  "annaDesc":	"Dental hygienist and assistant. Patient care and clinic management.",
  "enviaEmail":	"Send us an email:",
  "truquens":	"Or call us:",
  "fixe": "Phone:",
  "mobil": "Mobile:",
  "horari":	"Working hours",
  "horariDesc":	"<p class=\"opacity-75\">Monday to Friday.<br> 10:00h to 14:00h<br>15:00h to 19:00h</p> <p class=\"opacity-75 text-sm\">* For emergencies call mobile</p>",
  "mesInfo": "More information"
}