{
  "title": "Nucli Dental | Dental implants",
  "description": "Restore your smile with dental implants. Our expert implantologists use advanced techniques and technology to bring you natural-looking implants that improve your oral health and boost your confidence. Contact us today to schedule a free consultation.",
  "titolH1": "DENTAL IMPLANTS",
  "slogan": "Ready to restore your smile with dental implants?",
  "hero1": "Schedule a free consultation to learn more about our dental implant treatments",
  "queSon1": "What are dental implants?",
  "queSon2": "Dental implants are artificial roots that are surgically placed in the jaw to replace missing teeth. They are designed to fuse with the bone, creating a stable and durable base to support the new teeth.",
  "queSon3": "Dental implants look and feel like natural teeth, allowing you to eat, speak and smile with confidence.",
  "triarnos1": "Why choose us for your dental implants?",
  "triarnos2" : "We understand that getting dental implants is an important investment in your oral health and quality of life. That is why we strive to offer the best possible care and results to our patients.",
  "implantsBullet1" : "Experienced and skilled team",
  "implantsBullet11": "Our implantologists and surgeons have years of experience and training in dental implants, ensuring personalized and expert care.",
  "implantsBullet2": "State-of-the-art technology",
  "implantsBullet21": "We use the latest technology to accurately plan and execute the dental implants treatment.",
  "implantsBullet3": "Comfortable and relaxed environment",
  "implantsBullet31": "We want you to feel comfortable and calm during your dental implants treatment. Our clinic is designed to offer a relaxing and stress-free environment.",
  "implantsBullet4": "Affordable and transparent prices",
  "implantsBullet41": "We believe that dental implant treatment has to be affordable. That is why we offer competitive prices and  work to give you the best conditions so that you can afford your dental implants treatment.",
  "esperarTitol": "What to expect during the dental implants treatment?",
  "esperarSubTitol": "The dental implants treatment is a simple and safe procedure that normally includes the following steps:",
  "pas1": "<h3><strong>Free consultation and evaluation</strong></h3><p>Our implantologist will examine your teeth, gums and jawbone and discuss your oral health history and goals. We will also perform scans of your mouth to create a personalized treatment plan. This first consultation/assessment is free.</p>",
  "pas2": "<h3><strong>Dental Implant Placement</strong></h3> The implantologist will surgically place the dental implants into the jawbone under local anesthesia or sedation. You may experience some swelling or discomfort for a few days after the procedure, but it can be controlled with pain medication and ice packs.",
  "pas3": "<h3><strong>Healing and bone integration</strong></h3> Dental implants take several months to fuse with the bone and create a stable base. During this time, you will wear a temporary crown or bridge and follow our post-operative oral hygiene instructions.",
  "pas4": "<h3><strong>Restoration</strong></h3> Once the dental implants have fully integrated with the bone, our dentist will place a custom crown or bridge on the implants, restoring your smile and function.",
  "tancament": "Ready to restore your smile with dental implants? Contact us to schedule a free consultation and learn more about our dental implant services!"
}