{
  "title": "Nucli Dental | Ortodòncia",
  "description": "Restore your smile with orthodontics. Specialized in Invisalign® clear aligners treatments and braces to help you achieve a beautiful and healthy smile",
  "titolH1": "ORTHODONTICS",
  "slogan": "Do you want a perfectly aligned smile?",
  "hero1": "Schedule a free consultation to learn more about our invisible braces orthodontic / Invisalign® treatments or standard braces.",
  "queEs1": "What is orthodontics?",
  "queEs2": "Orthodontics is a branch of dentistry that focuses on the diagnosis, prevention, and treatment of dental and facial irregularities.",
  "queEs3": " Orthodontic treatments aim to improve the function and appearance of the teeth and jaws, correcting problems such as misaligned teeth, overbites, underbites, or gaps between the teeth.",
  "triarnos1": "Why choose us for your orthodontic treatment?",
  "triarnos2" : "Orthodontic treatment is a major investment in your oral health. We strive to offer you the best care and results.",
  "bullet1" : "Experienced and qualified team",
  "bullet11": "Our orthodontist has years of experience and specialized training in the latest technologies, and is certified by Invisalign®.",
  "bullet2": "Advanced technology",
  "bullet21": "Technology to accurately diagnose, plan and execute your orthodontic treatment.",
  "bullet3": "Comprehensive and personalized treatment plans",
  "bullet31": "Each patient is unique and deserves a personalized treatment plan that fits specific needs and goals. We offer you a treatment that suits your lifestyle, budget and preferences, with options such as clear aligners / Invisalign® or standard braces.",
  "bullet4": "Affordable and transparent prices",
  "bullet41": "We believe  orthodontic treatments should be affordable. We offer competitive prices, and work to give you the best conditions.",
  "esperarTitol": "What to expect during your orthodontic treatment?",
  "esperarSubTitol": "Orthodontic treatments are processes that normally include the following steps:",
  "pas1": "<h3><strong>Free consultation and evaluation</strong></h3><p>The orthodontist will examine your teeth, gums, and jawbone and discuss your oral health history and goals. We will also perform scans and x-rays of the mouth to create a personalized treatment plan.</p>",
  "pas2": "<h3><strong>Treatment planning</strong></h3><p>The orthodontist will use advanced software to simulate the results of the treatment and create a step-by-step plan to move your teeth into their optimal position.</p>",
  "pas3": "<h3><strong>Active treatment</strong></h3><p>Depending on the type of orthodontics treatment, you can wear Invisalign® clear aligners or braces for a while. You will need to come to our clinic regularly to adjust and monitor your progress.</p>",
  "pas4": "<h3><strong>Retention</strong></h3><p>After active treatment is complete, your orthodontist will provide you with custom-fit retainers to maintain your new smile with aligned teeth.</p>",
  "tancament": ""
}