{
  "title": "Nucli Dental | Implants dentals",
  "description": "Restaura el teu somriure amb implants dentals. Els nostres implantòlegs experts utilitzen tècniques i tecnologia avançades per oferir-te implants d'aspecte natural que milloren la teva salut bucal i augmenten la teva confiança. Contacta'ns avui per programar una consulta gratuïta",
  "titolH1": "IMPLANTS DENTALS",
  "slogan": "Vols restaurar el teu somriure amb implants dentals?",
  "hero1": "Programa una consulta sense cost per obtenir més informació sobre els nostres tractaments d'implants dentals.",
  "hero2": "<strong>La primera visita és gratuïta.</strong> Et donem un diagnòstic i t'oferim la millor solució.",
  "queSon1": "Què són els implants dentals?",
  "queSon2": "Els implants dentals fan una funció d'arrels de dents artificials que es col·loquen quirúrgicament a la mandíbula per suportar corones o pròtesis per les dents de substitució. Estan dissenyats per fusionar-se amb l'os amb el pas del temps, creant una base estable i duradora per a les teves noves dents.",
  "queSon3": " Els implants dentals semblen i se senten com les dents naturals, cosa que us permet menjar, parlar i somriure amb confiança.",
  "triarnos1": "Per què triar-nos per als implants dentals?",
  "triarnos2" : "Entenem que aconseguir implants dentals és una inversió important en la vostra salut bucodental i qualitat de vida. És per això que ens esforcem per oferir la millor atenció i resultats possibles als nostres pacients.",
  "implantsBullet1" : "Equip experimentat i qualificat",
  "implantsBullet11": "Els nostres implantòlegs i cirurgians tenen anys d'experiència i formació en implants dentals, assegurant-vos una atenció personalitzada i experta.",
  "implantsBullet2": "Tecnologia d'última generació",
  "implantsBullet21": "Fem servir l'última tecnologia per planificar i executar el tractament d'implants amb precisió.",
  "implantsBullet3": "Entorn còmode i relaxant",
  "implantsBullet31": "Volem que us sentiu còmode i tranquils durant el tractament d'implants. La nostra clínica està dissenyada per oferir un ambient relaxant i sense estrès.",
  "implantsBullet4": "Preus assequibles i transparents",
  "implantsBullet41": "Creiem que el tractament amb implants dentals ha de ser assequible. Per això oferim preus competitius i treballem per donar-te les millors condicions per tal que puguis accedir als teus implants.",
  "esperarTitol": "Què esperar durant el tractament d'implants dentals?",
  "esperarSubTitol": "El tractament d'implants dentals és un procediment senzill i segur que normalment inclou els següents passos:",
  "pas1": "<h3><strong>Consulta i avaluació gratuïta</strong></h3><p>El nostre implantòleg examinarà les vostres dents, genives i maxil·lar i et parlarà del teu historial i objectius de salut bucodental. També farem escanejos de la teva boca per crear un pla de tractament personalitzat. Aquesta primera consulta/avaluació és gratuïta.</p>",
  "pas2": "<h3><strong>Col·locació d'implants dentals</strong></h3> L'implantòleg col·locarà quirúrgicament els implants dentals a la mandíbula sota anestèsia local o sedació. És possible que experimenteu una certa inflor o molèsties durant uns dies després del procediment, però es pot controlar amb medicaments per al dolor i compreses de gel.",
  "pas3": "<h3><strong>Cicatrització i osteointegració</strong></h3> Els implants dentals triguen diversos mesos a fusionar-se amb l'os i crear una base estable. Durant aquest temps, portaràs una corona o pont temporal i seguiràs les nostres instruccions postoperatòries d'higiene bucal.",
  "pas4": "<h3><strong>Restauració</strong></h3> Un cop els implants dentals s'han integrat totalment amb l'os, el nostre dentista col·locarà una corona o un pont a mida als implants, restaurant el vostre somriure i funció.",
  "tancament": "Preparats per restaurar el tevostreu somriure amb implants dentals? Poseu-vos en contacte amb nosaltres per programar una consulta gratuíta i obtenir més informació sobre els nostres serveis d'implants dentals!"
}