{
  "title": "Nucli Dental | Odontopediatria - dentistes per a nens",
  "description": "Atenció dental d´alta qualitat per a nens de totes les edats. La nostra odontopediatra està compromesa a oferir un ambient còmode i lliure d'estrès per a les necessitats de salut bucal dels més petits. Contacta'ns per programar una consulta gratuïta.",
  "titolH1": "ODONTOPEDIATRIA",
  "slogan": "Volem ser els dentistes de confiança dels teus fills.",
  "hero1": "Programa una consulta gratuïta per obtenir més informació sobre els nostres tractaments de salut dental per a nens i adolescents.",
  "queEs1": "Què és l'odontopediatria?",
  "queEs2": "L'odontopediatria és una branca de l'odontologia que s'enfoca a la cura dental de nadons, nens i adolescents.",
  "queEs3": " Els odontopediatres són odontòlegs especialitzats en el maneig de les necessitats úniques de salut bucal dels pacients més joves, que inclouen l'atenció preventiva, les restauracions dentals i l'ortodòncia, entre d'altres.",
  "triarnos1": "Per què escollir-nos per a la cura dental odontopediàtrica?",
  "triarnos2" : "Entenem que latenció dental pot ser estressant per als nens i els seus pares. És per això que ens esforcem per brindar un ambient afectuós i amigable que faci que el teu fill se senti còmode.",
  "bullet1" : "Odontopediatre experimentada",
  "bullet11": "La nostra odontopediatre té més de 30 anys d'experiència. Ens esforcem perquè els més petits rebin una atenció personalitzada i de qualitat.",
  "bullet2": "Tecnologia de punta",
  "bullet21": "Utilitzem equips i tecnologia de darrera generació per diagnosticar i tractar els problemes dentals dels nens amb precisió i exactitud.",
  "bullet3": "Ambient amigable",
  "bullet31": "La nostra clínica està dissenyada per ser un espai divertit i acollidor per als nens, amb joguines, llibres i jocs a la sala despera. També utilitzem tècniques perquè l'experiència dels petits al dentista sigui la millor possible.",
  "bullet4": "Èmfasi en la cura preventiva",
  "bullet41": "Creiem que la cura preventiva és essencial per mantenir la salut bucal dels nens. Treballem per desenvolupar un pla de cura preventiu personalitzat, que inclou revisions regulars i neteges, entre d'altres.",
  "esperarTitol": "Què cal esperar durant la visita al dentista del teu fill?",
  "esperarSubTitol": "Volem que les visites al dentista siguin com menys estressants possible:",
  "pas1": "<h3><strong>Atmosfera acollidora</strong></h3><p>La nostra odontopediatra i el personal de la clínica estan preparats per treballar amb nens i fomentar un ambient en què se sentin el més còmodes i confiats possible.</p>",
  "pas2": "<h3><strong>Examen dental</strong></h3><p>El dentista odontopediatre examinarà les dents, les genives i la boca del nen i analitzarà qualsevol problema dental, aclarint qualsevol inquietud que pugui sorgir.</p>",
  "pas3": "<h3><strong>Pla de tractament</strong></h3><p>Desenvoluparem un pla de tractament personalitzat per a les necessitats dentals del nen, inclosos els procediments necessaris o les cites de seguiment.</p>",
  "pas4": "<h3><strong>Educació i orientació</strong></h3><p>Et facilitarem informació i orientació sobre com mantenir la salut bucal del nen, incloses tècniques de raspallat, ús de fil dental i hàbits alimentaris saludables, entre d'altres .</p>",
  "tancament": ""
}