{
  "title": "Nucli Dental | Ortodòncia",
  "description": "Restaura el teu somriure amb ortodòncia. Especialitzats en tractaments d'ortodòncia invisible Invisalign® i brackets per ajudar-vos a aconseguir un somriure bonic i saludable",
  "titolH1": "ORTODÒNCIA",
  "slogan": "Vols un somriure perfectament alineat?",
  "hero1": "Programa una consulta sense cost per obtenir més informació sobre els nostres tractaments d'ortodòncia invisible / Invisalign® o brackets.",
  "queEs1": "Què és l'ortodòncia?",
  "queEs2": "L'ortodòncia és una branca de l'odontologia que se centra en el diagnòstic, la prevenció i el tractament de les irregularitats dentals i facials.",
  "queEs3": "Els tractaments d'ortodòncia tenen com a objectiu millorar la funció i l'aspecte de les dents i les mandíbules, corregint problemes com ara les dents desalineades, les sobremossegades o els espais entre les dents.",
  "triarnos1": "Per què triar-nos per al tractament d'ortodòncia?",
  "triarnos2" : "El tractament d'ortodòncia és una inversió important en la vostra salut bucodental. Ens esforcem per oferir-vos la millor atenció i resultats possibles.",
  "bullet1" : "Equip experimentat i qualificat",
  "bullet11": "La nostra ortodoncista té anys d'experiència i formació especialitzada en les darreres tecnologies, i està certificada per Invisalign®.",
  "bullet2": "Tecnologia d'última generació",
  "bullet21": "Tecnologia avançada per diagnosticar, planificar i executar el vostre tractament d'ortodòncia amb precisió.",
  "bullet3": "Plans de tractament integrals i personalitzats",
  "bullet31": "Cada pacient és únic i mereix un pla de tractament personalitzat que s'ajusti a les seves necessitats i objectius específics. T'oferim un tractament que s'adapti al teu estil de vida, pressupost i preferències, amb opcions com l'ortodòncia invisible / Invisalign® o brackets.",
  "bullet4": "Preus assequibles i transparents",
  "bullet41": "Creiem que el tractament d'ortodòncia ha de ser assequible. Per això oferim preus competitius i treballem per donar-te les millors condicions.",
  "esperarTitol": "Què esperar durant el tractament d'ortodòncia?",
  "esperarSubTitol": "El tractament d'ortodòncia és un procés que normalment inclou els següents passos:",
  "pas1": "<h3><strong>Consulta i avaluació gratuïta</strong></h3><p>L'ortodoncista examinarà les vostres dents, genives i mandíbules i discutirà el vostre historial i objectius de salut bucal. També realitzarem exploracions i radiografies de la boca per tal de crear un pla de tractament personalitzat.</p>",
  "pas2": "<h3><strong>Planificació del tractament</strong></h3><p>L'ortodoncista utilitzarà un programari avançat per simular els resultats del tractament i crear un pla pas a pas per moure les dents a la seva posició ideal.</p>",
  "pas3": "<h3><strong>Tractament actiu</strong></h3><p>Depenent del tipus de tractament, podeu utilitzar alineadors transparents Invisalign® o brackets durant un temps. Haureu de venir a la nostra clínica periòdicament per ajustar-vos i fer un seguiment del vostre progrés.</p>",
  "pas4": "<h3><strong>Retenció</strong></h3><p>Un cop finalitzat el tractament actiu, l'ortodoncista us proporcionarà retenidors a mida per mantenir el vostre nou somriure amb les dents al-lineades.</p>",
  "tancament": ""
}