{
  "title": "Nucli Dental | Clínica dental en Blanes. Dentista en Blanes",
  "description": "Clínica dental en Blanes. Dentista en Blanes. Trabajamos todas las especialidades. Odontología general, implantes, odontopediatría, ortodoncia, ortodoncia invisible con Invisalign®, estética.",
  "especialitats": "ESPECIALIDADES",
  "equip": "EQUIPO",
  "contacte": "CONTACTO",
  "titolH1": "CLÍNICA DENTAL EN BLANES",
  "slogan": "Trabajamos por tu sonrisa",
  "hero1": "<strong>Servicio integral de odontología</strong> con un equipo multidisciplinar de dentistas de diferentes especialidades.",
  "hero2": "<strong>La primera visita es gratuita.</strong> Te damos un diagnóstico y te ofrecemos la mejor solución.",
  "titolH2": "TU DENTISTA EN BLANES",
  "especialitatsTitol": "Especialidades odontológicas",
  "especialitatsSubtitol": "Nucli Dental cuenta con dentistas especializados en todas las áreas odontológicas.",
  "odontopediatria": "Odontopediatria",
  "odontopediatriaText": "Especialistas en la prevención i tratamiento dental de niños i adolescentes. Ofrecemos un trato cercano en un ambiente acogedor para que se sientan cómodos.",
  "implants": "Implantes dentales i cirugía",
  "implantsText": "Los implantes son la opción de reemplazo dental más duradera y natural. Podemos ayudarte a tener el aspecto y la funcionalidad que deseas.",
  "ortodoncia": "Ortodoncia",
  "ortodonciaText": "Tratamientos para problemas de alineación dental. Desde ortodoncia invisible con Invisalign®, hasta brackets y aparatos de expansión.",
  "general": "Odontología general",
  "generalText": "Desde la cura preventiva y la limpieza regular hasta el tratamiento de problemas complejos. Estamos comprometidos en ayudarte a mantener una boca sana.",
  "estetica": "Odontología Estética",
  "esteticaText": "Trabajamos por tu sonrisa con tratamientos estéticos, como por ejemplo blanqueamiento dental, coronas de porcelana, carillas y resinas.",
  "endodoncia": "Endodoncia",
  "endodonciaText": "Utilizamos técnicas de vanguardia para resolver problemas dentales internos, como infecciones o daños en el nervio.",
  "nostreEquip": "Nuestro equipo",
  "equipDesc": "Somos un equipo multidisciplinar de profesionales en odontología. Trabajamos por especialidades, pero formamos un grupo cohesionado de dentistas para darte una solución integral.",
  "genPed": "odontología general, Odontopediatría i estética",
  "caroDesc": "Licenciada en Odontología. Máster en Gestión Hospitalaria i Sanitaria por la Universitat de Barcelona (UB) y Posgrado en Odontopediatría por la Sociedad Catalana de Odontología i Estomatología (SCOE).",
  "implantsTitol": "Cirugia e implantes dentales",
  "carlesDesc": "Licienciado en Odontología por la Universitat Internacional de Catalunya. Máster en Odontología en pacientes oncológicos e inmunocomprometidos por la Universitat de Barcelona (UB). Miembro de la Sociedad Española de Periodoncia y Oseointegración.",
  "ortodonciaTitol": "Ortodoncia",
  "mteresaDesc": "Licenciada en Odontología por la Universidad Europea. Máster en Ortodoncia en MFS (Multifunction System) por la Universitat Autònoma de Barcelona (UAB). Certificación Invisalign®. Especialista en ortodoncia fija y removible.",
  "endodonciaTitol": "Endodoncia",
  "miriamDesc": "Licenciada en Odontología por la Universitat Internacional de Catalunya (UIC). Posgrado en Endodoncia por la Sociedad Catalana de Odontología y Estomatología (SCOE).",
  "higienista": "Higienista y asistente dental",
  "annaDesc": "Higienista y asistente bucodental. Atención al paciente y gestión de clínica.",
  "enviaEmail": "Envíanos un email:",
  "truquens": "O llámanos a:",
  "fixe": "Fijo:",
  "mobil": "Movil:",
  "horari": "Horario:",
  "horariDesc": "<p class=\"opacity-75\">Lunes a Viernes.<br>Mañanas: 10:00h a 14:00h<br>Tardes: 15:00h a 19:00h</p> <p class=\"opacity-75 text-sm\">* Para urgencias llamar al móvil</p>",
  "mesInfo": "Más información"
}