{
  "title": "Nucli Dental | Implantes dentales",
  "description": "Restaura tu sonrisa con implantes dentales. Nuestros expertos implantólogos utilizan técnicas y tecnología avanzadas para ofrecerte implantes de aspecto natural que mejoran tu salud bucal y aumentan tu confianza. Contáctanos hoy para programar una consulta gratuita",
  "titolH1": "IMPLANTES DENTALES",
  "slogan": "¿Quieres restaurar tu sonrisa con implantes dentales?",
  "hero1": "Programa una consulta gratuita para obtener más información sobre nuestros tratamientos de implantes dentales.",
  "queSon1": "¿Qué son los implantes dentales?",
  "queSon2": "Los implantes dentales hacen la función de raices artificiales que se colocan quirúrgicamente en la mandíbula para sustituir dientes perdidos. Están diseñados para fusionarse con el hueso, creando una base estable y duradera para soportar los nuevos dientes",
  "queSon3": "Los implantes dentales parecen y se sienten como dientes naturales, lo cual te permite comer, hablar y sonreir con confianza.",
  "triarnos1": "¿Por qué elegirnos para tus implantes dentales?",
  "triarnos2" : "Entendemos que conseguir implantes dentales es una inversión importante en tu salud bucodental y calidad de vida. Es por ello que nos esforzamos por ofrecer a nuestros pacientes la mejor atención y resultados.",
  "implantsBullet1" : "Equipo experimentado y cualificado",
  "implantsBullet11": "Nuestros implantólogos y cirujanos tienen años de experiencia y formación en implantes dentales, asegurándote una atención personalizada y experta.",
  "implantsBullet2": "Tecnología de última generación",
  "implantsBullet21": "Usamos la última tecnología para planificar y ejecutar el tratamiento de implantes con precisión.",
  "implantsBullet3": "Entorno cómodo y relajado",
  "implantsBullet31": "Queremos que te sientas cómodo y tranquilo durante el tratamiento de implantes. Nuestra clínica está diseñada para ofrecer un ambiente relajante y sin estrés.",
  "implantsBullet4": "Precios asequibles y transparentes",
  "implantsBullet41": "Creemos que el tratamiento de implantes dentales tiene que ser asequible. Es por ello que ofrecemos precios competitivos y trabajamos en darte las mejores condiciones para que puedas acceder a tus implantes.",
  "esperarTitol": "Qué esperar durante el tratamiento de implantes dentales?",
  "esperarSubTitol": "El tratamiento de implantes dentales es un procedimiento sencillo y seguro que normalmente incluye los siguientes pasos:",
  "pas1": "<h3><strong>Consulta y evaluación gratuita</strong></h3><p>Nuestro implantólogo examinará tus dientes, encías y maxilar y te hablará de tu historial y objetivos de salud bucodental. También realizaremos escaneos de tu boca para crear un plan de tratamiento personalizado. Esta primera consulta/evaluación es gratuita.</p>",
  "pas2": "<h3><strong>Colocación de implantes dentales</strong></h3><p>El implantólogo colocará quirúrgicamente los implantes dentales en la mandíbula bajo anestesia local o sedación. Es posible que experimentes una cierta hinchazón o molestias durante unos días después del procedimiento, pero se puede controlar con medicamentos para el dolor y compresas de hielo.</p>",
  "pas3": "<h3><strong>Cicatrización y oseointegración</strong></h3><p>Los implantes dentales tardan varios meses en fusionarse con el hueso y crear una base estable. Durante este tiempo, llevarás una corona o puente temporal y seguirás nuestras instrucciones postoperatorias de higiene bucal.</p>",
  "pas4": "<h3><strong>Restauración</strong></h3><p>Una vez que los implantes dentales se han integrado totalmente con el hueso, nuestro dentista colocará una corona o un puente a medida en los implantes, restaurando su sonrisa y función.</p>",
  "tancament": "¿Preparados para restaurar vuestra sonrisa con implantes dentales? Poneros en contacto con nosotros para programar una consulta gratuita y obtener más información sobre nuestros servicios de implantes dentales!"
}