{
  "title": "Nucli Dental | Odontopediatría - dentistas para niños",
  "description": "Atención dental de alta calidad para niños de todas las edades. Nuestra odontopediatra está comprometida a brindar un ambiente cómodo y libre de estrés para las necesidades de salud bucal de los más pequeños. Contáctanos para programar una consulta gratuita.",
  "titolH1": "ODONTOPEDIATRIA",
  "slogan": "Queremos ser los dentistas de confianza de tus hijos.",
  "hero1": "Programa una consulta gratuita para obtener más información sobre nuestros tratamientos de salud dental para niños y adolescentes.",
  "queEs1": "¿Qué es la odontopediatría?",
  "queEs2": "La odontopediatría es una rama de la odontología que se enfoca en el cuidado dental de bebés, niños y adolescentes.",
  "queEs3": " Los odontopediatras son odontólogos especializados en el manejo de las necesidades únicas de salud bucal de los pacientes más jóvenes, que incluyen la atención preventiva, las restauraciones dentales y la ortodoncia, entre otros.",
  "triarnos1": "¿Por qué elegirnos para el cuidado dental odontopediátrico?",
  "triarnos2" : "Entendemos que la atención dental puede ser estresante para los niños y sus padres. Es por ello que nos esforzamos por brindar un ambiente afectuoso y amigable que haga que tu hijo se sienta cómodo.",
  "bullet1" : "Odontopediatra experimentada",
  "bullet11": "Nuestra odontopediatra tiene más de 30 años de experiencia. Nos esforzamos para que los más pequeños reciban una atención personalizada y de calidad.",
  "bullet2": "Tecnología de punta",
  "bullet21": "Utilizamos equipos y tecnología de última generación para diagnosticar y tratar los problemas dentales de los niños con precisión y exactitud.",
  "bullet3": "Ambiente amigable",
  "bullet31": "Nuestra clínica está diseñada para ser un espacio divertido y acogedor para los niños, con juguetes, libros y juegos en la sala de espera. También utilizamos técnicas para que la experiencia de los pequeños en el dentista sea lo más llevadera posible.",
  "bullet4": "Énfasis en el cuidado preventivo",
  "bullet41": "Creemos que el cuidado preventivo es esencial para mantener la salud bucal de los niños. Trabajamos para desarrollar un plan de cuidado preventivo personalizado, que incluye chequeos regulares y limpiezas, entre otros.",
  "esperarTitol": "¿Qué esperar durante la visita al dentista de tu hijo?",
  "esperarSubTitol": "Queremos que las visitas al dentista sean lo menos estresantes posible:",
  "pas1": "<h3><strong>Atmósfera acogedora</strong></h3><p>Nuestra odontopediatra y el personal de la clínica están preparados para trabajar con niños y fomentar un ambiente en el que se sientan lo más cómodos y confiados posible.</p>",
  "pas2": "<h3><strong>Examen dental</strong></h3><p>El dentista odontopediatra examinará los dientes, las encías y la boca del niño y analizará cualquier problema dental, aclarando cualquier inquietud que pueda surgir.</p>",
  "pas3": "<h3><strong>Plan de tratamiento</strong></h3><p>Desarrollaremos un plan de tratamiento personalizado para las necesidades dentales del niño, incluidos los procedimientos necesarios o las citas de seguimiento.</p>",
  "pas4": "<h3><strong>Educación y orientación</strong></h3><p>Te facilitaremos información y orientación sobre cómo mantener la salud bucal del niño, incluidas técnicas de cepillado, uso de hilo dental y hábitos alimenticios saludables, entre otros.</p>",
  "tancament": ""
}