{
  "title": "Nucli Dental | Ortodoncia",
  "description": "Restaura tu sonrisa con ortodoncia. Especializados en tratamientos de ortodoncia invisible Invisalign® y brackets para ayudarte a conseguir una sonrisa bonita y saludable",
  "titolH1": "ORTODONCIA",
  "slogan": "¿Quieres una sonrisa perfectamente alineada?",
  "hero1": "Programa una consulta sin coste para obtener más información sobre nuestros tratamientos de ortodoncia invisible / Invisalign® o brackets.",
  "queEs1": "¿Qué es la ortodoncia?",
  "queEs2": "La ortodoncia es una rama de la odontología que se centra en el diagnóstico, prevención y tratamiento de las irregularidades dentales y faciales.",
  "queEs3": "Los tratamientos de ortodoncia tienen como objetivo mejorar la función y aspecto de los dientes y las mandíbulas, corrigiendo problemas como dientes desalineados, sobremordeduras o espacios entre los dientes.",
  "triarnos1": "¿Por qué elegirnos para el tratamiento de ortodoncia?",
  "triarnos2" : "El tratamiento de ortodoncia es una inversión importante en su salud bucodental. Nos esforzamos por ofrecerles la mejor atención y resultados posibles.",
  "bullet1" : "Equipo experimentado y cualificado",
  "bullet11": "Nuestra ortodoncista tiene años de experiencia y formación especializada en las últimas tecnologías, y está certificada por Invisalign®.",
  "bullet2": "Tecnología avanzada",
  "bullet21": "Tecnología para diagnosticar, planificar y ejecutar su tratamiento de ortodoncia con precisión.",
  "bullet3": "Planes de tratamiento integrales y personalizados",
  "bullet31": "Cada paciente es único y merece un plan de tratamiento personalizado que se ajuste a sus necesidades y objetivos específicos. Te ofrecemos un tratamiento que se adapte a tu estilo de vida, presupuesto y preferencias, con opciones como la ortodoncia invisible / Invisalign® o brackets.",
  "bullet4": "Precios asequibles y transparentes",
  "bullet41": "Creemos que el tratamiento de ortodoncia debe ser asequible. Por eso ofrecemos precios competitivos y trabajamos para darte las mejores condiciones.",
  "esperarTitol": "¿Qué esperar durante el tratamiento de ortodoncia?",
  "esperarSubTitol": "El tratamiento de ortodoncia es un proceso que normalmente incluye los siguientes pasos:",
  "pas1": "<h3><strong>Consulta y evaluación gratuita</strong></h3><p>La ortodoncista examinará sus dientes, encías y mandíbula y discutirá su historial y objetivos de salud bucal. También realizaremos exploraciones y radiografías de la boca para crear un plan de tratamiento personalizado.</p>",
  "pas2": "<h3><strong>Planificación del tratamiento</strong></h3><p>La ortodoncista utilizará un software avanzado para simular los resultados del tratamiento y crear un plan paso a paso para mover los dientes a su posición ideal.</p>",
  "pas3": "<h3><strong>Tratamiento activo</strong></h3><p>Dependiendo del tipo de ortodoncia, puede utilizar alineadores transparentes Invisalign® o brackets durante un tiempo. Deberá venir a nuestra clínica periódicamente para ajustarse y realizar un seguimiento de su progreso.</p>",
  "pas4": "<h3><strong>Retención</strong></h3><p>Una vez finalizado el tratamiento activo, el ortodoncista le proporcionará retenedores a medida para mantener su nueva sonrisa con los dientes alineados.</p>",
  "tancament": ""
}