{
  "title": "Nucli Dental | Implants dentaires",
  "description": "Restaurer votre sourire avec des implants dentaires. Nos implantologues experts utilisent des techniques et une technologie de pointe pour vous fournir des implants d'apparence naturelle qui améliorent votre santé bucco-dentaire et renforcent votre confiance. Contactez-nous aujourd'hui pour planifier une consultation gratuite",
  "titolH1": "IMPLANTS DENTAIRES",
  "slogan": "Vous souhaitez retrouver votre sourire avec des implants dentaires?",
  "hero1": "Planifiez une consultation gratuite pour en savoir plus sur nos traitements d'implants dentaires.",
  "hero2": "<strong>La première visite est gratuite.</strong> Nous vous donnons un diagnostic et vous proposons la meilleure solution.",
  "queSon1": "Que sont les implants dentaires?",
  "queSon2": "Les implants dentaires agissent comme des racines dentaires artificielles qui sont placées chirurgicalement dans la mâchoire pour soutenir les couronnes ou les prothèses dentaires pour les dents de remplacement. Ils sont conçus pour fusionner avec l'os au fil du temps, créant une base stable et durable pour vos nouvelles dents.",
  "queSon3": " Les implants dentaires ressemblent à des dents naturelles, vous permettant de manger, de parler et de sourire en toute confiance.",
  "triarnos1": "Pourquoi nous choisir pour les implants dentaires?",
  "triarnos2" : "Nous comprenons que l'obtention d'implants dentaires est un investissement important dans votre santé bucco-dentaire et votre qualité de vie. C'est pourquoi nous nous efforçons de fournir les meilleurs soins et résultats possibles à nos patients.",
  "implantsBullet1" : "Equipe expérimentée et qualifiée",
  "implantsBullet11": "Nos implantologues et chirurgiens ont des années d'expérience et de formation dans les implants dentaires, vous assurant des soins personnalisés et experts.",
  "implantsBullet2": "Technologie de pointe",
  "implantsBullet21": "Nous utilisons les dernières technologies pour planifier et exécuter le traitement implantaire avec précision.",
  "implantsBullet3": "Environnement confortable et relaxant",
  "implantsBullet31": "Nous voulons que vous vous sentiez à l'aise et détendu pendant votre traitement implantaire. Notre clinique est conçue pour offrir un environnement relaxant et sans stress.",
  "implantsBullet4": "Des prix abordables et transparents",
  "implantsBullet41": "Nous croyons que le traitement des implants dentaires devrait être abordable. C'est pourquoi nous proposons des prix compétitifs et travaillons pour vous donner les meilleures conditions afin que vous puissiez accéder à vos implants.",
  "esperarTitol": "À quoi s'attendre lors d'un traitement d'implant dentaire?",
  "esperarSubTitol": "Le traitement par implant dentaire est une procédure simple et sûre qui comprend généralement les étapes suivantes:",
  "pas1": "<h3><strong>Consultation et évaluation gratuites</strong></h3><p>Notre implantologue examinera vos dents, vos gencives et votre mâchoire et discutera de vos antécédents et de vos objectifs en matière de santé bucco-dentaire. Nous prendrons également des scans de votre bouche pour créer un plan de traitement personnalisé. Cette première consultation/évaluation est gratuite.</p>",
  "pas2": "<h3><strong>Placement des implants dentaires</strong></h3><p>L'implantologue placera chirurgicalement les implants dentaires dans la mâchoire sous anesthésie locale ou sédation. Vous pouvez ressentir un gonflement ou une gêne pendant quelques jours après la procédure, mais cela peut être contrôlé avec des analgésiques et des packs de glace.</p>",
  "pas3": "<h3><strong>Guérison et ostéointégration</strong></h3><p>Les implants dentaires mettent plusieurs mois à fusionner avec l'os et à créer une base stable. Pendant ce temps, vous porterez une couronne ou un pont temporaire et suivrez nos instructions d'hygiène bucco-dentaire post-opératoire.</p>",
  "pas4": "<h3><strong>Restauration</strong></h3><p>Une fois les implants dentaires entièrement intégrés à l'os, notre dentiste placera une couronne ou un pont personnalisé sur les implants, restaurant votre sourire et votre fonction.</p>",
  "tancament": "Prêt à restaurer votre sourire avec des implants dentaires ? Contactez-nous pour planifier une consultation gratuite et en savoir plus sur nos services d'implants dentaires!"
}