{
  "title": "Nucli Dental | Dentisterie pédiatrique - dentistes pour enfants",
  "description": "Soins dentaires de haute qualité pour les enfants de tous âges. Notre dentiste pédiatrique s'engage à fournir un environnement confortable et sans stress pour les besoins de santé bucco-dentaire des tout-petits. Contactez-nous pour planifier une consultation gratuite.",
  "titolH1": "DENTISTERIE PÉDIATRIQUE",
  "slogan": "Nous voulons être les dentistes de confiance de vos enfants.",
  "hero1": "Planifiez une consultation gratuite pour en savoir plus sur nos traitements de santé dentaire pour enfants et adolescents.",
  "queEs1": "Qu'est-ce que la dentisterie pédiatrique?",
  "queEs2": "La dentisterie pédiatrique est une branche de la dentisterie qui se concentre sur les soins dentaires des nourrissons, des enfants et des adolescents..",
  "queEs3": " Les dentistes pédiatriques sont des dentistes qui se spécialisent dans la gestion des besoins uniques en matière de santé bucco-dentaire des jeunes patients, y compris les soins préventifs, les restaurations dentaires et l'orthodontie, entre autres.",
  "triarnos1": "Pourquoi nous choisir pour les soins dentaires pédiatriques?",
  "triarnos2" : "Nous comprenons que les soins dentaires peuvent être stressants pour les enfants et leurs parents. C'est pourquoi nous nous efforçons d'offrir un environnement bienveillant et amical qui met votre enfant à l'aise.",
  "bullet1" : "Dentiste pédiatrique expérimenté",
  "bullet11": "Notre dentiste pédiatrique a plus de 30 ans d'expérience. Nous nous efforçons pour que les plus petits reçoivent une attention personnalisée et de qualité.",
  "bullet2": "Une technologie de pointe",
  "bullet21": "Nous utilisons un équipement et une technologie de pointe pour diagnostiquer et traiter les problèmes dentaires des enfants avec précision et exactitude.",
  "bullet3": "Environnement amical",
  "bullet31": "Notre clinique est conçue pour être un espace amusant et accueillant pour les enfants, avec des jouets, des livres et des jeux dans la salle d'attente. Nous utilisons également des techniques pour que l'expérience des enfants chez le dentiste soit la plus supportable possible.",
  "bullet4": "Accent mis sur les soins préventifs",
  "bullet41": "Nous croyons que les soins préventifs sont essentiels au maintien de la santé bucco-dentaire des enfants. Nous travaillons pour développer un plan de soins préventifs personnalisé, qui comprend des contrôles et des nettoyages réguliers, entre autres.",
  "esperarTitol": "À quoi s'attendre lors de la visite dentaire de votre enfant?",
  "esperarSubTitol": "Nous voulons que les visites chez le dentiste soient le moins stressantes possible:",
  "pas1": "<h3><strong>Atmosphère accueillante</strong></h3><p>Notre dentiste pédiatrique et le personnel de la clinique sont prêts à travailler avec les enfants et à favoriser un environnement dans lequel ils se sentent aussi à l'aise et en confiance que possible.</p>",
  "pas2": "<h3><strong>Examen dentaire</strong></h3><p>Le dentiste pédiatrique examinera les dents, les gencives et la bouche de l'enfant et discutera de tout problème dentaire, en clarifiant toute préoccupation qui pourrait survenir.</p>",
  "pas3": "<h3><strong>Plan de traitement</strong></h3><p>Nous élaborerons un plan de traitement personnalisé pour les besoins dentaires de votre enfant, y compris toutes les procédures nécessaires ou les rendez-vous de suivi.</p>",
  "pas4": "<h3><strong>Éducation et conseils</strong></h3><p>Nous vous fournirons des informations et des conseils sur la façon de maintenir la santé bucco-dentaire de votre enfant, y compris les techniques de brossage, l'utilisation de la soie dentaire, des habitudes alimentaires saines, et plus.</p>",
  "tancament": ""
}