{
  "title": "Nucli Dental | Orthodontie",
  "description": "Restaurez votre sourire grâce à l'orthodontie. Spécialisé dans les traitements orthodontiques invisibles Invisalign® et les appareils orthodontiques pour vous aider à obtenir un beau sourire en santé",
  "titolH1": "ORTHODONTIE",
  "slogan": "Vous souhaitez un sourire parfaitement aligné?",
  "hero1": "Planifiez une consultation gratuite pour en savoir plus sur nos traitements d'orthodontie invisible / Invisalign® ou brackets conventionnels.",
  "queEs1": "Qu'est-ce que l'orthodontie?",
  "queEs2": "L'orthodontie est une branche de la dentisterie qui se concentre sur le diagnostic, la prévention et le traitement des irrégularités dentaires et faciales.",
  "queEs3": "Les traitements orthodontiques visent à améliorer la fonction et l'apparence des dents et des mâchoires, en corrigeant des problèmes tels que les dents mal alignées ou les espaces entre les dents.",
  "triarnos1": "Pourquoi nous choisir pour un traitement orthodontique?",
  "triarnos2" : "Le traitement orthodontique est un investissement majeur dans votre santé bucco-dentaire. Nous nous efforçons de vous offrir les meilleurs soins et résultats possibles.",
  "bullet1" : "Equipe expérimentée et qualifiée",
  "bullet11": "Notre orthodontiste a des années d'expérience et une formation spécialisée dans les dernières technologies, et est certifié par Invisalign®.",
  "bullet2": "Technologie avancée",
  "bullet21": "Une technologie pour diagnostiquer, planifier et exécuter avec précision votre traitement orthodontique.",
  "bullet3": "Plans de traitement complets et personnalisés",
  "bullet31": "Chaque patient est unique et mérite un plan de traitement personnalisé qui correspond à ses besoins et objectifs spécifiques. Nous vous proposons un traitement adapté à votre style de vie, votre budget et vos préférences, avec des options telles que l'orthodontie invisible / Invisalign® ou les attaches.",
  "bullet4": "Des prix abordables et transparents",
  "bullet41": "Nous pensons que le traitement orthodontique doit être abordable. C'est pourquoi nous offrons des prix compétitifs et travaillons pour vous offrir les meilleures conditions.",
  "esperarTitol": "À quoi s'attendre lors d'un traitement orthodontique?",
  "esperarSubTitol": "Le traitement orthodontique est un processus qui comprend généralement les étapes suivantes:",
  "pas1": "<h3><strong>Consultation et évaluation gratuite</strong></h3><p>L'orthodontiste examinera vos dents, vos gencives et votre mâchoire et discutera de vos antécédents et de vos objectifs en matière de santé bucco-dentaire. Nous effectuerons également des scans et des radiographies de la bouche pour créer un plan de traitement personnalisé.</p>",
  "pas2": "<h3><strong>Planification du traitement</strong></h3><p>L'orthodontiste utilisera un logiciel avancé pour simuler les résultats du traitement et créer un plan étape par étape pour déplacer vos dents dans leur position idéale.</p>",
  "pas3": "<h3><strong>Traitement actif</strong></h3><p>Selon le type d'orthodontie, vous pouvez porter des gouttières transparentes Invisalign® ou des broches pendant un certain temps. Vous devrez venir régulièrement à notre clinique pour vous ajuster et suivre vos progrès.</p>",
  "pas4": "<h3><strong>Rétention</strong></h3><p>Une fois le traitement actif terminé, votre orthodontiste vous fournira des appareils de rétention sur mesure pour maintenir votre nouveau sourire avec des dents alignées.</p>",
  "tancament": ""
}